einnlanda.org
* Avant-propos
  :PROPERTIES:
  :UNNUMBERED: t
  :CUSTOM_ID: h-48a98537-6d7b-485f-b8e3-5857516219d0
  :END:
  <<avantpropos>>
  La  redistribution ou  vente de  ce  document sont  strictement interdits.  Ce
  document est protégé par la loi  française sur le droit d’auteur et appartient
  entièrement et totalement à son auteur. Ce document est un document disponible
  gratuitement  au format  web et  pdf sur  mon site  web[fn:1]. Si  vous l’avez
  obtenu depuis une autre source, gratuitement  ou non, merci de m’en faire part
  en me contactant  via mes réseaux sociaux  ou par mail que  vous trouverez sur
  mon site principal[fn:2]. Aucune personne, morale ou physique, n’est à l’heure
  actuelle autorisée à  redistribuer ces documents. Si vous  êtes intéressés par
  une redistribution  de ce document, je  vous invite à rentrer  en contact avec
  moi afin que l’on en discute.

  Ce document traite  d’une langue imaginaire que j’ai créé.  Cependant, il sera
  rédigé comme  s’il s’agissait de  la première  tentative de description  de la
  langue par un  linguiste la découvrant. Ainsi, si dans  certains passages vous
  pouvez lire  « mais plus  d’études sur  le sujet  sont nécessaires »  ou « cet
  aspect  de  la   langue  n’a  pas  encore  été  sujet   à  des  analyses  plus
  approfondies », comprenez  par cela que  je n’ai  pas encore travaillé  sur ou
  fini cette partie qui peut être sujet à des mises à jours dans le futur.

  {{{last-update}}}

* Introduction
  :PROPERTIES:
  :CUSTOM_ID: h-9bd8e06d-6720-4322-92c9-bca89a110ac5
  :END:

  Le  Mattér est  une idéolangue  (langue construite)  humaine, inspirée  par le
  Vieux Nordique  Occidental, avec une  évolution controlée afin de  changer son
  répertoire phonétique de façon à ce que  la langue ressemble à l’oreille à des
  langues elfiques de Tolkien. Je me suis aussi permis quelques libertés quant à
  l’évolution  de  sa   grammaire,  avec  notamment  l’ajout   de  quelques  cas
  grammaticaux.

  Il s’agit  d’un projet à part  de mon univers littéraire.  L’Éïnnlandu est une
  langue sœur du [[https://langue.phundrak.fr/matter][Mattér]], existant dans un univers alternatif au notre et à celui
  du monde où le  Mattér existe. Tandis que le Mattér est  une langue créée pour
  mon propre  plaisir de créer  une langue,  l’Éïnnlandu est une  tentative plus
  sérieuse  de faire  évoluer une  ancienne langue  en une  langue moderne,  pas
  seulement m’en inspirer mais réellement hériter de cette langue.

  Ce document utilisera les conventions habituelles des ouvrages linguistiques,
  tel que le gloss pour le détail linguistique d’une phrase, ou les phrases
  incorrectes marquées par une étoile ~*~ et les phrases à la grammaire
  questionnables notées par un point d’interrogations ~?~.

** Le nom de la langue
   :PROPERTIES:
   :CUSTOM_ID: h-d27cd335-a3c9-419c-9d6a-af3a1e4399fd
   :END:

** Démographie
   :PROPERTIES:
   :CUSTOM_ID: h-6563d1e1-11e9-4091-bc1c-d8af1f05a98e
   :END:

** Histoire
   :PROPERTIES:
   :CUSTOM_ID: h-464dfdb6-bba9-441a-a608-06eeab6e4000
   :END:

** Affiliation générique
   :PROPERTIES:
   :CUSTOM_ID: h-a60bd4e0-837e-470e-9ce0-11dd94323814
   :END:

** Système d’écriture
   :PROPERTIES:
   :CUSTOM_ID: h-72c6bb53-4f94-4509-8dca-98fea6b8021e
   :END:

** Situation sociolinguistique
   :PROPERTIES:
   :CUSTOM_ID: h-fa6d581b-ca06-49c9-ac30-f5bd4f6792d5
   :END:

*** Multilinguisme et contexte d’utilisation
    :PROPERTIES:
    :CUSTOM_ID: h-d3460add-9aa8-46d6-acab-b4bae1df383c
    :END:

*** Viabilité
    :PROPERTIES:
    :CUSTOM_ID: h-290de34d-7287-4661-9f98-832dda03dfcf
    :END:

*** Mots d’emprunts
    :PROPERTIES:
    :CUSTOM_ID: h-0104d33d-15af-497e-b030-a803defc7541
    :END:

** Dialectes
   :PROPERTIES:
   :CUSTOM_ID: h-2bc23481-f06d-4474-a57e-ccf793893117
   :END:

* Phonologie
  :PROPERTIES:
  :CUSTOM_ID: h-ad37b94f-f228-4388-989c-dc40da1a9cb3
  :END:

** Notes sur la transcription de l’Éïnnlanda
   :PROPERTIES:
   :CUSTOM_ID: h-d9a869de-d20f-481b-8324-a3a28ff00b95
   :END:

** Inventaire phonétique
   :PROPERTIES:
   :CUSTOM_ID: h-ade45a96-f6c7-4517-85b4-c88de7c88ff3
   :END:

*** Évolution depuis le Vieux Nordique Occidental
    :PROPERTIES:
    :CUSTOM_ID: h-48534fc7-444e-42d7-941d-58cd20a7d054
    :END:

*** Consonnes
    :PROPERTIES:
    :CUSTOM_ID: h-3b56a847-42a6-4bfe-b022-ea8383c66c86
    :END:

*** Voyelles
    :PROPERTIES:
    :CUSTOM_ID: h-d6eae43b-8ed1-490d-8eaf-9ac2ead180d1
    :END:

*** Diphtongues
    :PROPERTIES:
    :CUSTOM_ID: h-dd33ed0c-5e00-4474-b680-f00a38737780
    :END:

** Allophonie
   :PROPERTIES:
   :CUSTOM_ID: h-b4388bd1-ea2e-4d0e-a943-bd2544a15160
   :END:

** Phonotaxes
   :PROPERTIES:
   :CUSTOM_ID: h-3343cc8b-42b2-46e8-a0f4-3b5215ca4c0a
   :END:

*** Attaque
    :PROPERTIES:
    :CUSTOM_ID: h-b21c380c-2d6d-47f9-bbb3-338eafb73bb3
    :END:

*** Coda
    :PROPERTIES:
    :CUSTOM_ID: h-7d1cd3c3-0720-4170-9e58-dee5744cbb67
    :END:

*** Inter-syllabes
    :PROPERTIES:
    :CUSTOM_ID: h-4e262f6b-fef1-4c82-947e-2e20149b4c5d
    :END:

** Accentuation
   :PROPERTIES:
   :CUSTOM_ID: h-77ae8f6f-0522-4d00-ab3e-bcfd87336a3c
   :END:

** Accents régionaux
   :PROPERTIES:
   :CUSTOM_ID: h-84f4baf3-83fb-47b9-8ffe-fe1564d05106
   :END:

** Système d’écriture
   :PROPERTIES:
   :CUSTOM_ID: h-90fdbf2a-8ed5-447c-860b-62efaec65b68
   :END:

** Orthographe
   :PROPERTIES:
   :CUSTOM_ID: h-9be30e46-9f5f-4b09-9958-1e192601aeae
   :END:

* Topologie morphologique
  :PROPERTIES:
  :CUSTOM_ID: h-bd29bd28-9746-488c-9207-53abad06b590
  :END:

* Classes de mots
  :PROPERTIES:
  :CUSTOM_ID: h-08513d78-a165-41e9-8112-b11de1ab906b
  :END:

** Noms
   :PROPERTIES:
   :CUSTOM_ID: h-f235a183-52f1-4405-bb70-a186c45a7b9f
   :END:

*** Nombres
    :PROPERTIES:
    :CUSTOM_ID: h-2233727f-0d6e-4200-9665-41c357c59fd4
    :END:

*** Genres
    :PROPERTIES:
    :CUSTOM_ID: h-08f6ec4f-3df4-4ffb-8a5b-18fa40ba067e
    :END:

*** Possession
    :PROPERTIES:
    :CUSTOM_ID: h-639f0169-6519-4887-ac6e-c7bbcd281138
    :END:

*** Relations grammaticales
    :PROPERTIES:
    :CUSTOM_ID: h-38144f23-1c96-4b46-b67d-ce4d39ce471e
    :END:

*** Articles
    :PROPERTIES:
    :CUSTOM_ID: h-2c4bee9a-fb51-4ab9-913d-22231e04677b
    :END:

*** Types de noms
    :PROPERTIES:
    :CUSTOM_ID: h-d8ac111e-43fb-4543-a4a3-97e951040948
    :END:

**** Noms propres
     :PROPERTIES:
     :CUSTOM_ID: h-55fd50c5-d5ed-4b11-b4b0-ff1b900d3723
     :END:

**** Noms de masse
     :PROPERTIES:
     :CUSTOM_ID: h-08a296c3-e606-4e13-b9b7-7a1556b353ef
     :END:

*** Pronoms
    :PROPERTIES:
    :CUSTOM_ID: h-7bd95aca-06dd-4db3-b5cb-2177f202631e
    :END:

**** Personnels
     :PROPERTIES:
     :CUSTOM_ID: h-8c364541-3a80-4d7f-8773-037026487bd9
     :END:

**** Relatifs
     :PROPERTIES:
     :CUSTOM_ID: h-27039298-2d7c-4490-9f2e-8fa7e2592290
     :END:

** Verbes
   :PROPERTIES:
   :CUSTOM_ID: h-03c823ec-a53c-4cc2-ad9e-a16b69cdd19e
   :END:

*** Infinitif
    :PROPERTIES:
    :CUSTOM_ID: h-4cd87ac2-1d44-42f9-b860-b111d30b2a5c
    :END:

*** Impératif
    :PROPERTIES:
    :CUSTOM_ID: h-fb8e0349-ff32-4565-963e-e1ffd104ee35
    :END:

*** Jussif
    :PROPERTIES:
    :CUSTOM_ID: h-81fe7857-2d66-488d-aa6f-51fddefd31ec
    :END:

*** Participes
    :PROPERTIES:
    :CUSTOM_ID: h-3dc5fb94-397a-4d59-a2b6-d8e18ef71582
    :END:

*** Nominalisation
    :PROPERTIES:
    :CUSTOM_ID: h-bc963ace-c597-48cc-8abd-e573cbee2a83
    :END:

** Adjectifs
   :PROPERTIES:
   :CUSTOM_ID: h-8d2fd1dd-dd7c-4e3f-98d1-4162c21d0afa
   :END:

** Adverbes
   :PROPERTIES:
   :CUSTOM_ID: h-cfb4b8d3-a5a1-4386-98df-309e26bec77d
   :END:

* Ordre des constituants basiques
  :PROPERTIES:
  :CUSTOM_ID: h-8f8a92f6-ce1e-4395-9c8c-277062d9f05d
  :END:

** Clauses principales
   :PROPERTIES:
   :CUSTOM_ID: h-18367c12-ff9a-4ebd-b24f-58793f46eaa0
   :END:

** Phrases prépositionnelles
   :PROPERTIES:
   :CUSTOM_ID: h-13239d50-0189-4162-85a5-35249a2cf845
   :END:

** Phrases nominales
   :PROPERTIES:
   :CUSTOM_ID: h-a63abec4-b122-454a-bd20-30012f68698d
   :END:

*** Modificateurs
    :PROPERTIES:
    :CUSTOM_ID: h-a40e4432-d369-41f0-82b4-a6ca36452d47
    :END:

*** Constructions génitives
    :PROPERTIES:
    :CUSTOM_ID: h-d5c810f3-1d81-4a61-a346-33bc7d6c2189
    :END:

*** Clauses relatives
    :PROPERTIES:
    :CUSTOM_ID: h-88ea7472-4540-46f1-ae08-602437ce5446
    :END:

** Phrases verbales
   :PROPERTIES:
   :CUSTOM_ID: h-2b6767bd-b162-4b4b-88e8-946bc65b9abe
   :END:

** Comparatifs
   :PROPERTIES:
   :CUSTOM_ID: h-155b0870-02fd-43d6-83e0-15961a42b1c7
   :END:

** Résumé
   :PROPERTIES:
   :CUSTOM_ID: h-4480807b-e556-48c4-bb5f-8adfc56e0014
   :END:

* Prédicats nominaux
  :PROPERTIES:
  :CUSTOM_ID: h-f847d22e-4b64-4799-84f5-d33b3013c871
  :END:

* Phrases existentielles, locationnelles et possessives
  :PROPERTIES:
  :CUSTOM_ID: h-66664623-f415-4e35-8bbb-b8ed13e5e06b
  :END:

* Expression des relations grammaticales
  :PROPERTIES:
  :CUSTOM_ID: h-3997153c-0094-45ac-affc-b8f06415e4d9
  :END:

** Délinaison - Noms
   :PROPERTIES:
   :CUSTOM_ID: h-84e19ad4-e4d0-42de-861a-8128b2ba4385
   :END:

*** Déclinaisons
    :PROPERTIES:
    :CUSTOM_ID: h-7144fa51-6186-440f-ac9e-a9b43fe6b324
    :END:

**** Noms masculins faibles
     :PROPERTIES:
     :CUSTOM_ID: h-c3fe421e-730c-4875-bb83-27e1beca0187
     :END:

**** Noms masculins forts
     :PROPERTIES:
     :CUSTOM_ID: h-d743d706-f532-4f54-a100-64df0e073575
     :END:

**** Noms féminins forts
     :PROPERTIES:
     :CUSTOM_ID: h-5aec6511-dea1-41e6-bbee-fad169b48881
     :END:

**** Noms féminins faibles
     :PROPERTIES:
     :CUSTOM_ID: h-805660dd-4a0e-4aa1-a09a-ab3a71046400
     :END:

**** Noms neutres forts
     :PROPERTIES:
     :CUSTOM_ID: h-fd445f91-836e-4eb2-b37c-ff4ab111c430
     :END:

**** Noms neutres faibles
     :PROPERTIES:
     :CUSTOM_ID: h-977dc4d6-4003-4b4c-98bc-022be6b01db4
     :END:

**** Noms non-humains forts
     :PROPERTIES:
     :CUSTOM_ID: h-d0dbda25-9d36-4768-9732-494af8b8b779
     :END:

**** Noms non-humains faibles
     :PROPERTIES:
     :CUSTOM_ID: h-7c92bda7-007d-49b0-b6fa-0d6daeebefce
     :END:

*** Possession
    :PROPERTIES:
    :CUSTOM_ID: h-b45aa720-776d-478f-82ad-36aefe91cff4
    :END:

** Déclinaison - Pronoms
   :PROPERTIES:
   :CUSTOM_ID: h-2e9644d3-ee65-4105-8e80-58d508160162
   :END:

** Accord des verbes
   :PROPERTIES:
   :CUSTOM_ID: h-715bbb41-ba3b-4cb8-bf4f-0b0c58814eff
   :END:

*** Indicatif
    :PROPERTIES:
    :CUSTOM_ID: h-39cfcdcc-2760-433f-a188-cc68235e8370
    :END:

**** Perfectif
     :PROPERTIES:
     :CUSTOM_ID: h-381bdfb8-4b41-4ab4-a29d-2cc92c7f17f2
     :END:

**** Imperfectif
     :PROPERTIES:
     :CUSTOM_ID: h-e7abb637-dc40-46b1-81fa-0dc33f4924b7
     :END:

*** Impératif
    :PROPERTIES:
    :CUSTOM_ID: h-d860ad67-f903-4b59-aefd-019e5d79364e
    :END:

*** Jussif
    :PROPERTIES:
    :CUSTOM_ID: h-d4161a64-65e7-496a-827a-90839205f99c
    :END:

*** Participes
    :PROPERTIES:
    :CUSTOM_ID: h-721fbe97-5459-43cf-9e97-b2fdc3d93091
    :END:

** Déclinaison et accord des adjectifs
   :PROPERTIES:
   :CUSTOM_ID: h-7be847df-1c39-4fa2-a4b3-2debc73d79b8
   :END:

*** Nominalisation
    :PROPERTIES:
    :CUSTOM_ID: h-e4336e1f-1f76-48b6-b92e-7959d7c6e4cc
    :END:

* Temps, aspects et modes
  :PROPERTIES:
  :CUSTOM_ID: h-068ce05c-3352-4c00-90e4-178ea3d1de3f
  :END:

** Temps
   :PROPERTIES:
   :CUSTOM_ID: h-9dd6fd51-fc49-4907-a553-4844fd966699
   :END:

** Aspect
   :PROPERTIES:
   :CUSTOM_ID: h-aadd2b8c-cdc8-4bc9-8df9-1c432467b647
   :END:

** Modaux auxiliaires
   :PROPERTIES:
   :CUSTOM_ID: h-70173cdb-f972-4daf-bcc4-d91aeb568c03
   :END:

** Causatif
   :PROPERTIES:
   :CUSTOM_ID: h-98331657-548e-4bd1-b4df-802401d509da
   :END:

*** Causatif lexical
    :PROPERTIES:
    :CUSTOM_ID: h-e46083e8-c899-47d2-a98e-37e9f2bc7387
    :END:

*** Causatif analytique
    :PROPERTIES:
    :CUSTOM_ID: h-8bb84ec4-7ecd-4b5c-b669-8a3c5197da75
    :END:

** Passif
   :PROPERTIES:
   :CUSTOM_ID: h-738fe5d1-485f-489b-acd3-2d6d0a9726ed
   :END:

** Réflexif
   :PROPERTIES:
   :CUSTOM_ID: h-a824edad-6379-4682-ae89-7f835a770e0d
   :END:

** Réciproque
   :PROPERTIES:
   :CUSTOM_ID: h-19d25cba-8e31-4778-8c33-c01fd7986691
   :END:

** Questions
   :PROPERTIES:
   :CUSTOM_ID: h-29036f4a-4c5f-4856-bac9-773ac19f4647
   :END:

*** Questions absolues
    :PROPERTIES:
    :CUSTOM_ID: h-16c4947f-b704-477f-a07e-88a18963169d
    :END:

*** Questions relatives
    :PROPERTIES:
    :CUSTOM_ID: h-3f419b1a-d0a5-40a8-b612-52cf668b41fd
    :END:

** Impératif
   :PROPERTIES:
   :CUSTOM_ID: h-bdf803b5-c50d-4905-bc99-e7163a64a5eb
   :END:

** Jussif
   :PROPERTIES:
   :CUSTOM_ID: h-ff0b02ac-8605-4893-ab48-f75421231820
   :END:

** Participes
   :PROPERTIES:
   :CUSTOM_ID: h-eeef974c-46fb-4241-b423-7f4c7ae61512
   :END:

