einnlanda.html

<div id="outline-container-orga23c226" class="outline-2">
<h2 id="h-48a98537-6d7b-485f-b8e3-5857516219d0"><a id="orga23c226"></a>Avant-propos</h2>
<div class="outline-text-2" id="text-h-48a98537-6d7b-485f-b8e3-5857516219d0">
<p>
<a id="orgb80cf7b"></a>
La  redistribution ou  vente de  ce  document sont  strictement interdits.  Ce
document est protégé par la loi  française sur le droit d’auteur et appartient
entièrement et totalement à son auteur. Ce document est un document disponible
gratuitement  au format  web et  pdf sur  mon site  web<sup><a id="fnr.1" class="footref" href="#fn.1">1</a></sup>. Si  vous l’avez
obtenu depuis une autre source, gratuitement  ou non, merci de m’en faire part
en me contactant  via mes réseaux sociaux  ou par mail que  vous trouverez sur
mon site principal<sup><a id="fnr.2" class="footref" href="#fn.2">2</a></sup>. Aucune personne, morale ou physique, n’est à l’heure
actuelle autorisée à  redistribuer ces documents. Si vous  êtes intéressés par
une redistribution  de ce document, je  vous invite à rentrer  en contact avec
moi afin que l’on en discute.
</p>

<p>
Ce document traite  d’une langue imaginaire que j’ai créé.  Cependant, il sera
rédigé comme  s’il s’agissait de  la première  tentative de description  de la
langue par un  linguiste la découvrant. Ainsi, si dans  certains passages vous
pouvez lire  « mais plus  d’études sur  le sujet  sont nécessaires »  ou « cet
aspect  de  la   langue  n’a  pas  encore  été  sujet   à  des  analyses  plus
approfondies », comprenez  par cela que  je n’ai  pas encore travaillé  sur ou
fini cette partie qui peut être sujet à des mises à jours dans le futur.
</p>

<p>
<code>Dernière mise à jour le 30/06/19 à 11:11</code>
</p>
</div>
</div>

<div id="outline-container-org47ff615" class="outline-2">
<h2 id="h-9bd8e06d-6720-4322-92c9-bca89a110ac5"><a id="org47ff615"></a><span class="section-number-2">1</span> Introduction</h2>
<div class="outline-text-2" id="text-h-9bd8e06d-6720-4322-92c9-bca89a110ac5">
<p>
Le  Mattér est  une idéolangue  (langue construite)  humaine, inspirée  par le
Vieux Nordique  Occidental, avec une  évolution controlée afin de  changer son
répertoire phonétique de façon à ce que  la langue ressemble à l’oreille à des
langues elfiques de Tolkien. Je me suis aussi permis quelques libertés quant à
l’évolution  de  sa   grammaire,  avec  notamment  l’ajout   de  quelques  cas
grammaticaux.
</p>

<p>
Il s’agit  d’un projet à part  de mon univers littéraire.  L’Éïnnlandu est une
langue sœur du <a href="https://langue.phundrak.fr/matter">Mattér</a>, existant dans un univers alternatif au notre et à celui
du monde où le  Mattér existe. Tandis que le Mattér est  une langue créée pour
mon propre  plaisir de créer  une langue,  l’Éïnnlandu est une  tentative plus
sérieuse  de faire  évoluer une  ancienne langue  en une  langue moderne,  pas
seulement m’en inspirer mais réellement hériter de cette langue.
</p>

<p>
Ce document utilisera les conventions habituelles des ouvrages linguistiques,
tel que le gloss pour le détail linguistique d’une phrase, ou les phrases
incorrectes marquées par une étoile <code>*</code> et les phrases à la grammaire
questionnables notées par un point d’interrogations <code>?</code>.
</p>
</div>
